/* No comment provided by engineer. */
"(You)" = "(Tú)";

/* No comment provided by engineer. */
"Are you sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Attention!" = "¡Atención!";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Change the name of the group" = "Cambia el nombre del grupo";

/* No comment provided by engineer. */
"Change your username in the group" = "Cambia el nombre de usuario en el grupo";

/* No comment provided by engineer. */
"Chores" = "Tareas";

/* No comment provided by engineer. */
"Completed" = "Completadas";

/* No comment provided by engineer. */
"Currency" = "Moneda";

/* No comment provided by engineer. */
"Danger zone" = "Zona de peligro";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Done!" = "¡Hecho!";

/* No comment provided by engineer. */
"Edit Chore" = "Editar Tarea";

/* No comment provided by engineer. */
"Edit Group Name" = "Editar Nombre del Grupo";

/* No comment provided by engineer. */
"Edit Reward" = "Editar Recompensa";

/* No comment provided by engineer. */
"Edit User Name" = "Editar Nombre de Usuario";

/* No comment provided by engineer. */
"Error!" = "¡Error!";

/* No comment provided by engineer. */
"Every 2 Months" = "Cada 2 Meses";

/* No comment provided by engineer. */
"Every 2 Weeks" = "Cada 2 Semanas";

/* No comment provided by engineer. */
"Every Month" = "Cada Mes";

/* No comment provided by engineer. */
"Every Week" = "Cada Semana";

/* No comment provided by engineer. */
"Every Year" = "Cada Año";

/* No comment provided by engineer. */
"Group is full" = "El grupo está lleno";

/* No comment provided by engineer. */
"Group not found" = "Grupo no encontrado";

/* No comment provided by engineer. */
"Invalid chore" = "Tarea inválida";

/* No comment provided by engineer. */
"Invalid code" = "Código inválido";

/* No comment provided by engineer. */
"Invalid name" = "Nombre inválido";

/* No comment provided by engineer. */
"Invalid reward" = "Recompensa inválida";

/* No comment provided by engineer. */
"It appears that this group no longer exists" = "Parece que el grupo ya no existe";

/* No comment provided by engineer. */
"Miscellaneous" = "Varios";

/* No comment provided by engineer. */
"New Chore" = "Nueva Tarea";

/* No comment provided by engineer. */
"New Reward" = "Nueva Recompensa";

/* No comment provided by engineer. */
"No CurrencyList Bundle Access" = "No hay acceso a la lista de monedas";

/* No comment provided by engineer. */
"No Frequency" = "Sin Frecuencia";

/* No comment provided by engineer. */
"No Reward could be retrieved" = "No se pudo cargar la recompensa";

/* No comment provided by engineer. */
"Not enough permission" = "No tienes suficientes permisos";

/* No comment provided by engineer. */
"Only the admin of the group can delete it" = "Solo el administrador del grupo puede borrarlo";

/* No comment provided by engineer. */
"Only the creator of the chore and the group admin are able to\nedit this element" = "Solo el creador de la tarea o el administrador pueden editar este elemento";

/* No comment provided by engineer. */
"Only the creator of the chore or the group admin are able to\nremove this element" = "Solo el creador de la tarea o el administrador pueden borrar este elemento";

/* No comment provided by engineer. */
"Only the group admin is able to edit the currency" = "Solo el administrador puede editar la moneda";

/* No comment provided by engineer. */
"Only the group admin is able to\nedit the reward" = "Solo el adminstrador puede editar la recompensa";

/* No comment provided by engineer. */
"Only the group admin is able to\nremove this element" = "Solo el administrador puede eliminar este elemento";

/* No comment provided by engineer. */
"Only the group admin, the creator of the chore or the user assigned to it\ncan complete this element" = "Solo el adminstrador, el creador de la tarea o el usuario asignado pueden completar este elemento";

/* No comment provided by engineer. */
"Reward" = "Recompensa";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Successfully updated group name" = "Nombre del grupo actualizado correctamente";

/* No comment provided by engineer. */
"Successfully updated user name" = "Nombre de usuario actualizado correctamente";

/* No comment provided by engineer. */
"Tap here to configure reward" = "Toca aqui para configurar la recompensa";

/* No comment provided by engineer. */
"This will erase all data in the group. The action cannot be undone" = "Esto eliminará para siempre todos los datos del grupo. Esta acción no se puede deshacer";

/* No comment provided by engineer. */
"Uknown error" = "Error desconocido";

/* No comment provided by engineer. */
"User not found" = "Usuario no encontrado";

/* No comment provided by engineer. */
"Username already taken" = "Nombre de usuario ya en el grupo";

/* No comment provided by engineer. */
"Users" = "Usuarios";

/* No comment provided by engineer. */
"You no longer have access to the group" = "Ya no tienes acceso a este grupo";

/* No comment provided by engineer. */
"You will lose all access to this group. The action cannot be undone" = "Perderás el acceso a este grupo. Esta acción no se puede deshacer";

/* No comment provided by engineer. */
"Your points" = "Tus puntos";

/* No comment provided by engineer. */
"Leave" = "Salir";

/* No comment provided by engineer. */
"You left the group successfully" = "Saliste del grupo correctamente";
